export default  [
    {
        question: '오디션 및 연기 경험이 전혀 없습니다. 지원해도 될까요?',
        answer:
        `<p>오디션과 연기 경험이 없고, 연기 관련 레슨을 받은 경험이 전혀 없는 초보자도 괜찮습니다.
        배우가 되고자 하는 열정과 의지만 충분하다면, 자신감을 갖고 오디션에 지원해주세요.</p>`,
    },
    {
        question: '지원서/사진/영상을 제시한 대로 제출하지 않으면 탈락하나요?',
        answer: 
        `<p>심사기준에 맞지 않게 보낸 오디션 자료는 심사에서 불리하게 적용될 수 있습니다.
        보다 공정하고 정확한 심사를 위해 저희가 제시한 기준을 준수하여 첨부해주시기 바랍니다.</p>

        <p>오디션 지원서/사진/영상 중 하나라도 누락되면 접수에서 제외되오니,
        오디션 지원 전에 누락된 자료가 없는지 반드시 확인하고 지원해 주세요.</p>`,
    },
    {
        question: '활동 경력이 없으면 불리한가요? 어떻게 적어야 하나요?',
        answer:
        `<p>활동 경력이 많고 적음은 중요하지 않습니다.
        활동 경력 입력란에는 본인이 출연한 작품과 연기 관련 활동을 기재해주세요.
        대사가 없거나 배역 이름이 없는 작품은 해당되지 않습니다.</p>`,
    },
    {
        question: '오디션 심사기준과 경쟁률은 어떻게 되나요?',
        answer:
        `<p>나무엑터스에서는 끼와 재능을 갖춘 신인을 선발하고 있습니다.
        외모뿐 아니라, 배우가 되려는 마음가짐과 오디션에 임하는 자세 역시 중요한 심사기준 중 하나입니다.</p>
        <p>자세한 심사기준과 경쟁률은 공개되지 않음을 양해해주시기 바랍니다.</p>`,
    },
    {
        question: '오디션은 중복 지원이 가능한가요?',
        answer:
        `<p>오디션 지원은 온라인/오프라인에 관계없이 한 번만 가능합니다.
        단, 처음 신청할 때 자료가 누락되었거나 수정이 불가피한 경우는 재작성하여 지원할 수 있습니다.</p>
        <p>오디션에서 탈락한 경우, 더욱 발전된 모습으로 다시 지원하는 것은 가능하지만, 중복된 사진과 영상을 지속적으로 보내는 지원자는 나무엑터스 오디션에서 영구 제외되오니 자제해주시기 바랍니다.</p>`,
    },
    {
        question: '지방/해외에 거주하고 있습니다. 오디션 참여는 어떻게 하나요?',
        answer:
        `<p>오디션은 거주 지역과 관계없이 이메일과 우편을 통해 지원하면 됩니다.
        1차 서류심사에서 합격한 지원자는 나무엑터스 본사가 있는 서울에서 2차 현장심사를 받는 게 원칙입니다.</p>

        <p>지방/해외에 거주하여 2차 현장심사에 참석이 불가능한 합격자는
        추후 오디션 담당자와 상의하여 상황에 맞게 유동적이고 다양한 방식으로 오디션에 참여할 수 있습니다.</p>`,
    },
    {
        question: '합격/불합격 여부를 어떻게 알 수 있나요? 진짜 연락이 오나요?',
        answer:
        `<p>1차 서류심사의 경우,
        오디션 접수일로부터 최대 1개월 안에 합격자에 한해 개별 통보합니다.
        기간 안에 연락받지 못한 지원자는 자동 탈락입니다.</p>

        <p>2차 현장심사, 3차 심층면접의 경우, 합격자/불합격자 모두에게 결과를 개별 통보합니다.</p>

        <p>개별 통보는 지원서에 기재하신 휴대전화로 먼저 연락을 드리며
        통화가 불가능한 경우, 문자 또는 이메일을 통해 결과를 알려드립니다.</p>`,
    },
    {
        question: '1차에 합격했습니다. 2차, 3차 오디션은 어떻게 준비해야 하나요?',
        answer:
        `<p>2차 현장심사에서는 지정연기와 자유연기를 평가합니다.
        1차 합격자에게는 2차 오디션 지정연기 대본이 제공됩니다.
        이와 함께 혼자 연기가 가능한 2분 내외의 자유연기를 준비해주세요.
        연기 경험이 없더라도 본인의 개성에 맞게 성의껏 준비해오시면 됩니다.</p>

        <p>3차 심층면접은 별다른 준비사항이 없습니다.</p>`,
    },
    {
        question: '3차 면접까지 합격하면 그 다음은 어떻게 되나요?',
        answer:
        `<p>나무엑터스 오디션 최종 합격자는 신인 트레이닝 프로그램에 참여하게 됩니다.
        트레이닝은 개인별 특성을 살려 각 분야 최고의 전문가에 의해 진행됩니다.
        본인의 발전 정도에 따라 체계적인 트레이닝과 함께 다양한 실전 경험을 쌓을 수 있는 기회가 제공됩니다.</p>

        <p>단, 신인 트레이닝은 오디션의 연장선상에 있는 과정으로 정기적인 평가를 받게 되며
        본인의 노력과 발전 양상에 따라 더 큰 기회를 얻을 수도 탈락될 수도 있습니다.</p>`,
    },
    {
        question: '트레이닝 비용은 본인이 부담해야 하나요?',
        answer:
        `<p>트레이닝 관련 모든 비용은 나무엑터스에서 투자, 지원합니다.
        개인적인 비용은 전혀 들지 않습니다.`,
    },
    {
        question: '현재 트레이닝 받고 있는 인원은 몇 명인가요? 계약은 어떻게 하나요?',
        answer:
        `<p>트레이닝 인원 및 신인 계약 관련 상세 내용은 공개되지 않음을 양해해주시기 바랍니다.`,
    },
    
]