export const history = [
    {
        time: '20',
        events: [
        '강기영, 고찬빈, 김택, 이열음 전속계약',
        '박은빈, SBS 연기대상 최우수 연기상 미니시리즈 판타지 여자 부문, 베스트 커플상 수상 (‘브람스를 좋아하세요?’)',
        '박은빈, 그리메 시상식 최우수 여자연기자상 수상 (‘스토브리그’)',
        '이준기, 아시아 아티스트 어워즈 아시아 셀러브리티상, 베스트 아티스트상 수상 (‘악의 꽃’)',
        ],
    },
    {
        time: '19',
        events: [
        '구교환, 서현, 차서원 전속 계약 체결',
        '김향기, 대한민국문화연예대상 여자 최우수 연기상 (‘증인’)',
        '김향기, 한국영화평론가협회상 여우주연상 수상 (‘증인’)',
        '김향기, 황금 촬영상 최우수 여우주연상 수상 (‘증인’)',
        '신세경, MBC 연기대상 수목드라마부문 여자 최우수연기상, 최고의 1분 커플 수상 (‘신입사관 구해령’)',
        '박민영, 숨피어워즈 K드라마 올해의 연기상 수상',
        '박민영, Starhub Night of Stars 최고의 여자 연기상 부문 수상',
        '박민영, AAA(아시아 아티스트 어워드) 배우부문 베스트 아티스트상, 아시아 셀러브리티상 수상',
        '유준상, KBS 연기대상 남자 최우수상, 베스트 커플상 수상 (‘왜그래 풍상씨’)',
        '유준상, MBC 방송연예대상 소셜테이너부문 멀티테이너상 수상 (‘같이 펀딩’)',
        '이윤지, SBS 연예대상 SBS 패밀리상 수상 (‘동상이몽 2 – 너는 내 운명’)'
        ],
    },
    {
        time: '18',
        events: [
        '김하나, 서예화 전속계약 체결',
        '김주혁, 제55회 대종상영화제 남우조연상 수상',
        '김주혁, 대한민국 대중문화예술상 국무총리상 수상',
        '김주혁, 제39회 청룡영화상 남우조연상 수상',
        '김재경, MBC 연기대상 월화미니시리즈 부문 조연상 수상',
        '김향기, 제27회 부일영화상 여자인기스타상 수상',
        '김향기, 제39회 청룡영화상 청정원 인기스타상, 여우조연상',
        '김환희, KBS 연기대상 청소년 여자 연기상 수상',
        '박민영, APAN Star Awards 케이스타인기상 수상',
        '박민영, 제13회 아시아 드라마 컨퍼런스 특별 표창',
        '박민영, 코스모 뷰티 어워즈 올해의 빛나는 아름다운 우상상 수상',
        '박민영, 제23회 소비자의 날 KCA 문화연예시상식 시청자가 뽑은 · 올해의 배우',
        '오승훈, 제23회 춘사 영화제 신인남우상 수상 (메소드)',
        '오승훈, 제5회 들꽃영화상 신인배우상 수상 (메소드)',
        '유준상, 제12회 대구뮤지컬페스티벌 딤프어워즈 올해의 스타상 수상',
        '이준기, 제 13회 숨피어워즈 K드라마 올해의 연기상 수상',
        '이준기, Starhub Night of Stars 베스트 남자 아시아 스타상 수상'
        ],
    },
    {
        time: '17',
        events:[
        '고우림, 박민영 전속계약 체결',
        '김주혁, 제1회 더서울어워즈 남우조연상 수상',
        '김환희, 제37회 황금촬영상 시상식 아역상 수상',
        '박민영, AAA(아시아 아티스트 어워드) 베스트 셀러브리티상 수상',
        '이준기, AAA 아시아 아티스트 어워즈 배우부문 페뷸러스상 수상',
        '지성, 제1회 더 서울어워즈 드라마부문 남우주연상 수상',
        '지성, 제8회 대한민국 대중문화예술상 국무총리표창 수상',
        '지성, 그리메상 시상식 최우수 남자연기자상 수상',
        '지성, SBS 연기대상 대상 수상'
        ],
    },

    {
        time: '16',
        events:[
        '김재경, 김환희, 문채원, 오태경, 오현중, 이정식, 이태선 전속계약 체결',
        '김환희, 2016 한국 영화를 빛낸 스타상 신인상 수상상',
        '김환희, 제53회 대종상영화제 신인여우상 수상',
        '지성, 제28회 한국PD대상 탤런트부문 출연자상 수상',
        '지성, 제4회 미국 드라마피버 어워즈 최고의 배우부문 수상',
        ],
    },

    {
        time: '15',
        events:[
        '박은빈, 박지현, 송강, 오승훈, 이규정, 전유림 전속계약 체결',
        '나무엑터스 소속 배우 및 임직원 사랑의 연탄 배달',
        '故 이은주 10주기 상영회 개최',
        '나무엑터스 공식 홈페이지 리뉴얼',
        '김소연, MBC 방송연예대상 버라이어티부문 최우수상 수상 (‘우리 결혼했어요’)',
        '김주혁, KBS 연예대상 버라이어티부문 최고 엔터테이너상 수상 (‘해피선데이:1박2일’)',
        '김향기, KBS 연기대상 청소년연기상 수상 (‘눈길’)',
        '김효진, 제12회 서울환경영화제 에코스타상 수상',
        '문근영, SBS 연기대상 10대스타상, 우수연기상 수상 (‘마을:아치아라의 비밀’)',
        '신세경, SBS 연기대상 10대스타상, 베스트커플상, 우수연기상 수상 (‘육룡이 나르샤’)',
        '유선, MBC 방송연예대상 베스트 팀워크상 수상 (‘일밤:진짜사나이 여군특집’)',
        '유준상, 제9회 대구국제뮤지컬페스티벌 올해의 스타상 수상 (‘그날들’)',
        '유준상, SBS 연기대상 최우수연기상 수상 (‘풍문으로 들었소’)',
        '이준기, 제10회 서울드라마어워즈 한류드라마부문 남자배우상 수상',
        '이준기, MBC 연기대상 10대스타상 수상 (‘밤을 걷는 선비’)',
        '지성, 제10회 아시아드라마 콘퍼런스 특별 표창',
        '지성, MBC 연기대상 10대스타상, 베스트커플상, 최우수연기상, 대상 수상 (‘킬미, 힐미’)',
        '천우희, 제6회 올해의 영화상 올해의 발견상, 여우주연상 수상 (‘한공주’)',
        '천우희, 제10회 맥스무비 최고의 영화상 최고의 여자배우상 수상 (‘한공주’)',
        '천우희, 제2회 들꽃영화상 여우주연상 수상 (‘한공주’)',
        '천우희, 제4회 모엣 라이징스타 어워드 in JIFF 모엣 라이징스타상 수상 (‘한공주’)',
        '천우희, 제51회 백상예술대상 영화부문 여자 신인연기상 수상 (‘한공주’)'
        ],
    },
]