export default [
    {
        img: 'news13.jpg', date: '2025-06-23',
        title: '[이정식] ‘러닝메이트’ 이정식, 다정한 선배 → 광기 어린 본성…극과 극 반전 모습 눈길',
        link:'https://m.globalepic.co.kr/view.php?ud=202506230714377305d3244b4fed_29',
        content: ` ‘러닝메이트’ 이정식이 강렬한 연기로 눈도장을 찍었다.
        지난 19일 공개된 티빙 오리지널 ‘러닝메이트’는 불의의 사건으로 전교생의 놀림감이 된 노세훈(윤현수)이 학생회장 선거의 부회장 후보로 지명되면서 온갖 권모술수를 헤치고 당선을 향해 달려가는 하이틴 명랑 정치 드라마다.
        이정식이 연기한 곽상현은 전교 회장 후보이자 영진고의 핵인싸로 극 초반부 밝고 친화력 가득한 모습과는 달리 회차를 거듭할수록 점차 본심을 드러내는 반전의 캐릭터다. 상현은 자신의 이익을 위해서 상대를 이용하는 것은 물론, 누구보다 다정하게 챙겨주다가도 조금이라도 선을 넘는 순간 강렬한 카리스마로 상대의 기선을 제압한다.`
    },
    {
        img: 'news12.jpg', date: '2025-06-20',
        title: '[김도완, 이정하] ‘ONE’ 종영 아쉬움 달랜다…오늘(20일) 비하인드 영상 공개',
        link:'https://m.entertain.naver.com/home/article/311/0001881283',
        content:`'ONE : 하이스쿨 히어로즈'가 흥행 열기에 힘입어 오늘 저녁 6시 웨이브 공식 유튜브 채널과 네이버TV를 통해 비하인드 영상을 공개한다. 
        전 회차 공개 이후 웨이브 전체 드라마 중 시청 시간, 시청 유저, 신규 유료 가입 견인 수치까지 3주 연속 1위를 기록한 'ONE : 하이스쿨 히어로즈' 가 오늘 오후 비하인드 영상을 공개한다. 
        특히, 7~8화가 공개된 6/13(금)~6/15(일) 주말 동안 자체 최고 시청 유저와 시청 시간을 기록한 'ONE : 하이스쿨 히어로즈'는 팬들의 뜨거운 성원에 보답하고자 비하인드 영상을 준비했다. `
    },
    {
        img: 'news11.jpg', date: '2025-06-20',
        title: '[이윤지] ‘디 이펙트’ 이윤지 "3년 만 연극 복귀? 육아에서 탈출할 찬스" [엑’s 현장]',
        link:'https://m.entertain.naver.com/home/article/311/0001880842',
        content:` '디 이펙트' 이윤지가 3년 만의 연극무대 복귀에 대한 소감을 전했다.
        19일 오후 서울 종로구 대학로 NOL 서경스퀘어 스콘 2관에서 연극 '디 이펙트' 프레스콜이 열렸다. 현장에는 민새롬 연출을 비롯해 배우 김영민, 이상희, 이윤지(로나 제임스 역), 양소민, 박훈, 민진웅(토비 실리), 박정복, 옥자연, 김주연(코니 홀), 오승훈, 류경수, 이설(트리스탄 프레이) 등이 참석했다.
        '디 이펙트'는 임상 테스트에 참여한 코니와 트리스탄, 그리고 이 테스트를 감독하는 박사 로나 제임스와 토비 실리 네 명의 인물이 등장하는 ‘사랑과 슬픔’을 다룬 이야기로, 약물 시험이라는 설정을 통해 인간 감정의 본질을 탐구하는 동시에, 그 혼란스러운 감정들 앞에서 과연 우리는 어떠한 선택을 하며 살아가고 있는지에 대해 질문을 던지는 작품이다.`
    },
    {
        img: 'news10.jpg', date: '2025-06-20',
        title: '[강기영] ‘메리 킬즈 피플’ 이보영·이민기·강기영, 숨 막히는 몰입감 ‘구원자 티저’',
        link:'https://m.entertain.naver.com/home/article/311/0001881136'
    },
    {
        img: 'news9.jpg', date: '2025-06-20',
        title: '[장규리] 사랑스러움+청순함…장규리, 새 프로필 공개',
        link:'https://m.entertain.naver.com/home/article/382/0001204938'
    },
    {
        img: 'news8.jpg', date: '2025-06-19',
        title: '[이정식] ‘러닝메이트’ 오늘(19일) 공개…고딩들의 선거 전쟁 개막',
        link:'https://m.entertain.naver.com/home/article/311/0001880670'
    },
    {
        img: 'news7.jpg', date: '2025-06-19',
        title: '[김도완] 조윤수x김우석x김도완 ‘도깨비: 신체강탈자’, 크랭크업',
        link:'https://m.joynews24.com/v/1856119'
    },
    {
        img: 'news1.jpg', date: '2025.06.18',
        title: '[서예화] 전소민·윤시윤, ‘사의 찬미’로 연극 첫 도전... 7월 개막',
        link:'http://m.celuvmedia.com/article.php?aid=1750203159501570006&kakao=1'
    },
    {
        img: 'news2.jpg', date: '2025.06.18',
        title: '[이정식] ‘러닝메이트’ 이정식, 매력 가득 비하인드 스틸 공개',
        link:'https://www.bntnews.co.kr/article/view/bnt202506180049'
    },
    {
        img: 'news3.jpg', date: '2025.06.16',
        title: '[이윤지] ‘디 이펙트’ 이윤지, 첫 공연 성료 “감회 남달라”',
        link:'https://m.entertain.naver.com/home/article/117/0003954141'
    },
    {
        img: 'news4.png', date: '2025.06.13',
        title: '[김도완, 이정하] 웨이브, 이정하X김도완 ‘ONE: 하이스쿨 히어로즈’ 최종화 공개',
        link:'https://www.ziksir.com/news/articleView.html?idxno=93696'
    },
    {
        img: 'news5.jpg', date: '2025.06.13',
        title: '[이윤지] 이윤지, 새 프로필 공개... 우아함+세련미',
        link:'https://m.entertain.naver.com/home/article/382/0001203312'
    },
    {
        img: 'news6.jpg', date: '2025.06.12',
        title: '[차서원] 대한적십자사 헌혈홍보대사 차서원, 헌혈 캠페인 직접 참여',
        link:'https://m.entertain.naver.com/home/article/437/0000444388'
    },
]